Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Biometric authentication is not available on this device.
ar: المصادقة البيومترية غير متاحة على هذا الجهاز.
az: Biometrik autentifikasiya bu cihazda əlçatan deyil.
bg: Биометричното удостоверяване не е достъпно на това устройство.
bn: এই ডিভাইসে বায়োমেট্রিক প্রমাণীকরণ উপলব্ধ নেই।
ca: L'autenticació biomètrica no està disponible en aquest dispositiu.
cs: Biometrické ověření není na tomto zařízení k dispozici.
da: Biometrisk godkendelse er ikke tilgængelig på denne enhed.
de: Die biometrische Authentifizierung ist auf diesem Gerät nicht verfügbar.
el: Ο βιομετρικός έλεγχος ταυτότητας δεν είναι διαθέσιμος σε αυτή τη συσκευή.
eo: Biometria aŭtentigo ne estas atingebla sur ĉi tiu aparato.
es: La autenticación biométrica no está disponible en este dispositivo.
et: Biomeetriline autentimine ei ole selles seadmes saadaval.
eu: Autentifikazio biometrikoa ez dago erabilgarri gailu honetan.
fa: احراز هویت بیومتریک روی این دستگاه در دسترس نیست.
fi: Biometrinen todennus ei ole käytettävissä tällä laitteella.
fil: Hindi available ang biometric authentication sa device na ito.
fr: L'authentification biométrique n'est pas disponible sur cet appareil.
ga: Níl fíordheimhniú bithmhéadrach ar fáil ar an ghléas seo.
gl: A autenticación biométrica non está dispoñible neste dispositivo.
gn: Autenticación biométrica ndaipóri ko dispositivo-pe.
ha: Tantancewar halittar jiki babu ita a wannan na'urar.
he: אימות ביומטרי אינו זמין במכשיר זה.
hi: इस डिवाइस पर बायोमेट्रिक प्रमाणीकरण उपलब्ध नहीं है।
hr: Biometrijska autentifikacija nije dostupna na ovom uređaju.
hu: A biometrikus hitelesítés nem elérhető ezen az eszközön.
hy: Կենսաչափական նույնականացումը հասանելի չէ այս սարքում։
id: Autentikasi biometrik tidak tersedia di perangkat ini.
it: L'autenticazione biometrica non è disponibile su questo dispositivo.
ja: このデバイスでは生体認証を利用できません。
ko: 이 기기에서는 생체 인증을 사용할 수 없습니다.
ky: Бул түзмөктө биометрикалык аутентификация жеткиликсиз.
lt: Šiame įrenginyje biometrinis tapatybės patvirtinimas negalimas.
lv: Šajā ierīcē biometriskā autentifikācija nav pieejama.
ms: Pengesahan biometrik tidak tersedia pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် Biometric အထောက်အထားစိစစ်မှု မရရှိနိုင်ပါ။
nb: Biometrisk autentisering er ikke tilgjengelig på denne enheten.
nl: Biometrische verificatie is niet beschikbaar op dit apparaat.
pl: Uwierzytelnianie biometryczne nie jest dostępne na tym urządzeniu.
pt_br: A autenticação biométrica não está disponível neste dispositivo.
ro: Autentificarea biometrică nu este disponibilă pe acest dispozitiv.
ru: Биометрическая аутентификация недоступна на этом устройстве.
sk: Biometrické overenie nie je na tomto zariadení k dispozícii.
sl: Biometrično preverjanje ni na voljo na tej napravi.
sq: Autentikimi biometrik nuk është i disponueshëm në këtë pajisje.
sv: Biometrisk autentisering är inte tillgänglig på den här enheten.
th: การยืนยันตัวตนด้วยไบโอเมตริกไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda biyometrik kimlik doğrulama kullanılamıyor.
uk: Біометрична автентифікація недоступна на цьому пристрої.
ur: اس ڈیوائس پر بایومیٹرک تصدیق دستیاب نہیں ہے۔
vi: Xác thực sinh trắc học không khả dụng trên thiết bị này.
yo: Ìmúdájú Biometric kò sí lórí ẹ̀rọ yìí.
zh_hans: 此设备不支持生物识别验证。
zh_hant: 此設備不支持生物識別驗證。

source: Biometric or device authentication is not available on this device.
ar: المصادقة البيومترية أو مصادقة الجهاز غير متاحة على هذا الجهاز.
az: Bu cihazda biometrik və ya cihaz autentifikasiyası əlçatan deyil.
bg: Биометрично удостоверяване или удостоверяване на устройството не е достъпно на това устройство.
bn: এই ডিভাইসে বায়োমেট্রিক বা ডিভাইস প্রমাণীকরণ উপলব্ধ নেই।
ca: L'autenticació biomètrica o del dispositiu no està disponible en aquest dispositiu.
cs: Biometrické ověření nebo ověření zařízení není na tomto zařízení k dispozici.
da: Biometrisk eller enhedsgodkendelse er ikke tilgængelig på denne enhed.
de: Die biometrische Authentifizierung oder Geräteauthentifizierung ist auf diesem Gerät nicht verfügbar.
el: Ο βιομετρικός έλεγχος ή ο έλεγχος ταυτότητας συσκευής δεν είναι διαθέσιμος σε αυτή τη συσκευή.
eo: Biometria aŭ aparata aŭtentigo ne estas atingebla sur ĉi tiu aparato.
es: La autenticación biométrica o del dispositivo no está disponible en este dispositivo.
et: Biomeetriline või seadme autentimine ei ole selles seadmes saadaval.
eu: Autentifikazio biometrikoa edo gailuarena ez dago erabilgarri gailu honetan.
fa: احراز هویت بیومتریک یا دستگاه روی این دستگاه در دسترس نیست.
fi: Biometrinen tai laitteen todennus ei ole käytettävissä tällä laitteella.
fil: Hindi available ang biometric o device authentication sa device na ito.
fr: L'authentification biométrique ou par appareil n'est pas disponible sur cet appareil.
ga: Níl fíordheimhniú bithmhéadrach nó gléasta ar fáil ar an ghléas seo.
gl: A autenticación biométrica ou do dispositivo non está dispoñible neste dispositivo.
gn: Autenticación biométrica térã dispositivo-gua ndaipóri ko dispositivo-pe.
ha: Tantancewar halittar jiki ko ta na'ura babu ita a wannan na'urar.
he: אימות ביומטרי או אימות מכשיר אינו זמין במכשיר זה.
hi: इस डिवाइस पर बायोमेट्रिक या डिवाइस प्रमाणीकरण उपलब्ध नहीं है।
hr: Biometrijska autentifikacija ili autentifikacija uređaja nije dostupna na ovom uređaju.
hu: A biometrikus vagy eszközhitelesítés nem elérhető ezen az eszközön.
hy: Կենսաչափական կամ սարքի նույնականացումը հասանելի չէ այս սարքում։
id: Autentikasi biometrik atau perangkat tidak tersedia di perangkat ini.
it: L'autenticazione biometrica o del dispositivo non è disponibile su questo dispositivo.
ja: このデバイスでは生体認証またはデバイス認証を利用できません。
ko: 이 기기에서는 생체 인증 또는 기기 인증을 사용할 수 없습니다.
ky: Бул түзмөктө биометрикалык же түзмөк аутентификациясы жеткиликсиз.
lt: Šiame įrenginyje biometrinis arba įrenginio tapatybės patvirtinimas negalimas.
lv: Šajā ierīcē biometriskā vai ierīces autentifikācija nav pieejama.
ms: Pengesahan biometrik atau peranti tidak tersedia pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် Biometric သို့မဟုတ် စက်ပစ္စည်း အထောက်အထားစိစစ်မှု မရရှိနိုင်ပါ။
nb: Biometrisk eller enhetsautentisering er ikke tilgjengelig på denne enheten.
nl: Biometrische verificatie of apparaatverificatie is niet beschikbaar op dit apparaat.
pl: Uwierzytelnianie biometryczne lub urządzenia nie jest dostępne na tym urządzeniu.
pt_br: A autenticação biométrica ou do dispositivo não está disponível neste dispositivo.
ro: Autentificarea biometrică sau a dispozitivului nu este disponibilă pe acest dispozitiv.
ru: Биометрическая аутентификация или аутентификация устройства недоступна на этом устройстве.
sk: Biometrické overenie alebo overenie zariadenia nie je na tomto zariadení k dispozícii.
sl: Biometrično ali preverjanje naprave ni na voljo na tej napravi.
sq: Autentikimi biometrik ose i pajisjes nuk është i disponueshëm në këtë pajisje.
sv: Biometrisk autentisering eller enhetsautentisering är inte tillgänglig på den här enheten.
th: การยืนยันตัวตนด้วยไบโอเมตริกหรืออุปกรณ์ไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda biyometrik veya cihaz kimlik doğrulaması kullanılamıyor.
uk: Біометрична автентифікація або автентифікація пристрою недоступна на цьому пристрої.
ur: اس ڈیوائس پر بایومیٹرک یا ڈیوائس تصدیق دستیاب نہیں ہے۔
vi: Xác thực sinh trắc học hoặc thiết bị không khả dụng trên thiết bị này.
yo: Ìmúdájú Biometric tàbí ẹ̀rọ kò sí lórí ẹ̀rọ yìí.
zh_hans: 此设备不支持生物识别或设备身份验证。
zh_hant: 此設備不支持生物識別或設備身份驗證。

source: Biometric or device credential authentication is available on this device.
ar: المصادقة البيومترية أو مصادقة بيانات اعتماد الجهاز متاحة على هذا الجهاز.
az: Biometrik və ya cihaz kimlik məlumatı ilə autentifikasiya bu cihazda əlçatandır.
bg: Биометрично удостоверяване или удостоверяване с данни на устройството е достъпно на това устройство.
bn: এই ডিভাইসে বায়োমেট্রিক বা ডিভাইস ক্রেডেনশিয়াল প্রমাণীকরণ উপলব্ধ।
ca: L'autenticació biomètrica o amb credencials del dispositiu està disponible en aquest dispositiu.
cs: Biometrické ověření nebo ověření přístupovými údaji zařízení je na tomto zařízení k dispozici.
da: Biometrisk eller enhedsgodkendelse med adgangskode er tilgængelig på denne enhed.
de: Die biometrische Authentifizierung oder Authentifizierung per Gerätecode ist auf diesem Gerät verfügbar.
el: Ο βιομετρικός έλεγχος ή ο έλεγχος με διαπιστευτήρια συσκευής είναι διαθέσιμος σε αυτή τη συσκευή.
eo: Biometria aŭ aparat-akreditaĵa aŭtentigo estas atingebla sur ĉi tiu aparato.
es: La autenticación biométrica o con credenciales del dispositivo está disponible.
et: Biomeetriline või seadme mandaadiga autentimine on selles seadmes saadaval.
eu: Autentifikazio biometrikoa edo gailuaren kredentzialena erabilgarri dago gailu honetan.
fa: احراز هویت بیومتریک یا اطلاعات ورود دستگاه روی این دستگاه در دسترس است.
fi: Biometrinen tai laitteen tunnistetietojen todennus on käytettävissä tällä laitteella.
fil: Available ang biometric o device credential authentication sa device na ito.
fr: L'authentification biométrique ou par identifiants de l'appareil est disponible sur cet appareil.
ga: Tá fíordheimhniú bithmhéadrach nó dintiúir gléasta ar fáil ar an ghléas seo.
gl: A autenticación biométrica ou por credenciais do dispositivo está dispoñible neste dispositivo.
gn: Autenticación biométrica térã credencial dispositivo-gua oĩ ko dispositivo-pe.
ha: Tantancewar halittar jiki ko shaidar na'ura akwai a wannan na'urar.
he: אימות ביומטרי או אימות פרטי כניסה של המכשיר זמין במכשיר זה.
hi: इस डिवाइस पर बायोमेट्रिक या डिवाइस क्रेडेंशियल प्रमाणीकरण उपलब्ध है।
hr: Biometrijska autentifikacija ili autentifikacija vjerodajnicama uređaja dostupna je na ovom uređaju.
hu: A biometrikus vagy eszközhitelesítő adatos hitelesítés elérhető ezen az eszközön.
hy: Կենսաչափական կամ սարքի հավատարմագրերով նույնականացումը հասանելի է այս սարքում։
id: Autentikasi biometrik atau kredensial perangkat tersedia di perangkat ini.
it: L'autenticazione biometrica o con credenziali del dispositivo è disponibile su questo dispositivo.
ja: このデバイスでは生体認証またはデバイス資格情報認証が利用できます。
ko: 이 기기에서는 생체 인증 또는 기기 자격 증명 인증을 사용할 수 있습니다.
ky: Бул түзмөктө биометрикалык же түзмөк ишеним каттары боюнча аутентификация жеткиликтүү.
lt: Šiame įrenginyje galimas biometrinis arba įrenginio duomenų tapatybės patvirtinimas.
lv: Šajā ierīcē ir pieejama biometriskā vai ierīces akreditācijas datu autentifikācija.
ms: Pengesahan biometrik atau kelayakan peranti tersedia pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် Biometric သို့မဟုတ် စက်ပစ္စည်း အထောက်အထားစိစစ်မှု ရရှိနိုင်သည်။
nb: Biometrisk eller enhetsbasert autentisering er tilgjengelig på denne enheten.
nl: Biometrische verificatie of verificatie met apparaatgegevens is beschikbaar op dit apparaat.
pl: Uwierzytelnianie biometryczne lub danymi logowania urządzenia jest dostępne na tym urządzeniu.
pt_br: A autenticação biométrica ou por credencial do dispositivo está disponível neste dispositivo.
ro: Autentificarea biometrică sau prin credențiale de dispozitiv este disponibilă pe acest dispozitiv.
ru: Биометрическая аутентификация или аутентификация по учётным данным устройства доступна на этом устройстве.
sk: Biometrické overenie alebo overenie prístupovými údajmi zariadenia je na tomto zariadení k dispozícii.
sl: Biometrično preverjanje ali preverjanje s poverilnico naprave je na voljo na tej napravi.
sq: Autentikimi biometrik ose me kredencialet e pajisjes është i disponueshëm në këtë pajisje.
sv: Biometrisk autentisering eller autentisering med enhetsuppgifter är tillgänglig på den här enheten.
th: การยืนยันตัวตนด้วยไบโอเมตริกหรือข้อมูลรับรองอุปกรณ์พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda biyometrik veya cihaz kimlik bilgisi doğrulaması kullanılabilir.
uk: Автентифікація за біометрією або обліковими даними пристрою доступна на цьому пристрої.
ur: اس ڈیوائس پر بایومیٹرک یا ڈیوائس کریڈینشل تصدیق دستیاب ہے۔
vi: Xác thực bằng sinh trắc học hoặc thông tin đăng nhập thiết bị khả dụng trên thiết bị này.
yo: Ìmúdájú Biometric tàbí ẹ̀rí ẹ̀rọ wà lórí ẹ̀rọ yìí.
zh_hans: 此设备支持生物识别或设备凭据验证。
zh_hant: 此設備支持生物識別或設備憑據驗證。

source: Biometric or device credential authentication is not available
ar: المصادقة البيومترية أو بيانات اعتماد الجهاز غير متاحة
az: Biometrik və ya cihaz kimlik məlumatı ilə autentifikasiya əlçatan deyil
bg: Биометрично удостоверяване или удостоверяване с данни на устройството не е достъпно
bn: বায়োমেট্রিক বা ডিভাইস ক্রেডেনশিয়াল প্রমাণীকরণ উপলব্ধ নেই
ca: L'autenticació biomètrica o amb credencials del dispositiu no està disponible
cs: Biometrické ověření nebo ověření přístupovými údaji zařízení není k dispozici
da: Biometrisk eller enhedsgodkendelse med adgangskode er ikke tilgængelig
de: Die biometrische Authentifizierung oder Authentifizierung per Gerätecode ist nicht verfügbar
el: Ο βιομετρικός έλεγχος ή ο έλεγχος με διαπιστευτήρια συσκευής δεν είναι διαθέσιμος
eo: Biometria aŭ aparat-akreditaĵa aŭtentigo ne estas atingebla
es: La autenticación biométrica o con credenciales no está disponible
et: Biomeetriline või seadme mandaadiga autentimine ei ole saadaval
eu: Autentifikazio biometrikoa edo gailuaren kredentzialena ez dago erabilgarri
fa: احراز هویت بیومتریک یا اطلاعات ورود دستگاه در دسترس نیست
fi: Biometrinen tai laitteen tunnistetietojen todennus ei ole käytettävissä
fil: Hindi available ang biometric o device credential authentication
fr: L'authentification biométrique ou par identifiants de l'appareil n'est pas disponible
ga: Níl fíordheimhniú bithmhéadrach nó dintiúir gléasta ar fáil
gl: A autenticación biométrica ou por credenciais do dispositivo non está dispoñible
gn: Autenticación biométrica térã credencial dispositivo-gua ndaipóri
ha: Tantancewar halittar jiki ko shaidar na'ura babu ita
he: אימות ביומטרי או אימות פרטי כניסה של המכשיר אינו זמין
hi: बायोमेट्रिक या डिवाइस क्रेडेंशियल प्रमाणीकरण उपलब्ध नहीं है
hr: Biometrijska autentifikacija ili autentifikacija vjerodajnicama uređaja nije dostupna
hu: A biometrikus vagy eszközhitelesítő adatos hitelesítés nem elérhető
hy: Կենսաչափական կամ սարքի հավատարմագրերով նույնականացումը հասանելի չէ
id: Autentikasi biometrik atau kredensial perangkat tidak tersedia
it: L'autenticazione biometrica o con credenziali del dispositivo non è disponibile
ja: 生体認証またはデバイス資格情報認証は利用できません
ko: 생체 인증 또는 기기 자격 증명 인증을 사용할 수 없습니다
ky: Биометрикалык же түзмөк ишеним каттары боюнча аутентификация жеткиликсиз
lt: Biometrinis arba įrenginio duomenų tapatybės patvirtinimas negalimas
lv: Biometriskā vai ierīces akreditācijas datu autentifikācija nav pieejama
ms: Pengesahan biometrik atau kelayakan peranti tidak tersedia
my: Biometric သို့မဟုတ် device credential အထောက်အထားစိစစ်မှု မရရှိနိုင်ပါ
nb: Biometrisk eller enhetsbasert autentisering er ikke tilgjengelig
nl: Biometrische verificatie of verificatie met apparaatgegevens is niet beschikbaar
pl: Uwierzytelnianie biometryczne lub danymi logowania urządzenia jest niedostępne
pt_br: A autenticação biométrica ou por credencial do dispositivo não está disponível
ro: Autentificarea biometrică sau prin credențiale de dispozitiv nu este disponibilă
ru: Биометрическая аутентификация или аутентификация по учётным данным устройства недоступна
sk: Biometrické overenie alebo overenie prístupovými údajmi zariadenia nie je k dispozícii
sl: Biometrično preverjanje ali preverjanje s poverilnico naprave ni na voljo
sq: Autentikimi biometrik ose me kredencialet e pajisjes nuk është i disponueshëm
sv: Biometrisk autentisering eller autentisering med enhetsuppgifter är inte tillgänglig
th: การยืนยันตัวตนด้วยไบโอเมตริกหรือข้อมูลรับรองอุปกรณ์ไม่พร้อมใช้งาน
tr: Biyometrik veya cihaz kimlik bilgisi doğrulaması kullanılamıyor
uk: Автентифікація за біометрією або обліковими даними пристрою недоступна
ur: بایومیٹرک یا ڈیوائس کریڈینشل تصدیق دستیاب نہیں ہے
vi: Xác thực bằng sinh trắc học hoặc thông tin đăng nhập thiết bị không khả dụng
yo: Ìmúdájú Biometric tàbí ẹ̀rí ẹ̀rọ kò sí
zh_hans: 生物识别或设备凭据验证不可用
zh_hant: 生物識別或設備憑據驗證不可用

source: Biometric or device credential authentication is not currently available on this device.
ar: مصادقة البيانات البيومترية أو بيانات اعتماد الجهاز غير متاحة حاليًا على هذا الجهاز.
az: Biometrik və ya cihaz kimlik məlumatı ilə autentifikasiya hazırda bu cihazda əlçatan deyil.
bg: Биометрично удостоверяване или удостоверяване с данни на устройството в момента не е достъпно на това устройство.
bn: বায়োমেট্রিক বা ডিভাইস ক্রেডেনশিয়াল প্রমাণীকরণ এই সময়ে এই ডিভাইসে উপলব্ধ নেই।
ca: L'autenticació biomètrica o amb credencials del dispositiu no està disponible actualment en aquest dispositiu.
cs: Biometrické ověření nebo ověření přístupovými údaji zařízení není na tomto zařízení momentálně k dispozici.
da: Biometrisk eller enhedsgodkendelse med adgangskode er i øjeblikket ikke tilgængelig på denne enhed.
de: Die biometrische Authentifizierung oder Authentifizierung per Gerätecode ist auf diesem Gerät derzeit nicht verfügbar.
el: Ο βιομετρικός έλεγχος ή ο έλεγχος με διαπιστευτήρια συσκευής δεν είναι προς το παρόν διαθέσιμος σε αυτή τη συσκευή.
eo: Biometria aŭ aparat-akreditaĵa aŭtentigo nuntempe ne estas atingebla sur ĉi tiu aparato.
es: La autenticación biométrica o con credenciales del dispositivo no está disponible ahora.
et: Biomeetriline või seadme mandaadiga autentimine ei ole hetkel selles seadmes saadaval.
eu: Autentifikazio biometrikoa edo gailuaren kredentzialena ez dago une honetan erabilgarri gailu honetan.
fa: احراز هویت بیومتریک یا اطلاعات ورود دستگاه در حال حاضر روی این دستگاه در دسترس نیست.
fi: Biometrinen tai laitteen tunnistetietojen todennus ei ole tällä hetkellä käytettävissä tällä laitteella.
fil: Hindi available sa kasalukuyan ang biometric o device credential authentication sa device na ito.
fr: L'authentification biométrique ou par identifiants de l'appareil n'est pas disponible actuellement sur cet appareil.
ga: Níl fíordheimhniú bithmhéadrach nó dintiúir gléasta ar fáil faoi láthair ar an ghléas seo.
gl: A autenticación biométrica ou por credenciais do dispositivo non está dispoñible actualmente neste dispositivo.
gn: Autenticación biométrica térã credencial dispositivo-gua ndaipóri ko'ág̃a ko dispositivo-pe.
ha: Tantancewar halittar jiki ko shaidar na'ura ba ta akwai a yanzu a wannan na'urar.
he: אימות ביומטרי או אימות פרטי כניסה של המכשיר אינו זמין כעת במכשיר זה.
hi: इस डिवाइस पर बायोमेट्रिक या डिवाइस क्रेडेंशियल प्रमाणीकरण अभी उपलब्ध नहीं है।
hr: Biometrijska autentifikacija ili autentifikacija vjerodajnicama uređaja trenutno nije dostupna na ovom uređaju.
hu: A biometrikus vagy eszközhitelesítő adatos hitelesítés jelenleg nem elérhető ezen az eszközön.
hy: Կենսաչափական կամ սարքի հավատարմագրերով նույնականացումը այս պահին հասանելի չէ այս սարքում։
id: Autentikasi biometrik atau kredensial perangkat saat ini tidak tersedia di perangkat ini.
it: L'autenticazione biometrica o con credenziali del dispositivo non è attualmente disponibile su questo dispositivo.
ja: このデバイスでは現在、生体認証またはデバイス資格情報認証を利用できません。
ko: 현재 이 기기에서는 생체 인증 또는 기기 자격 증명 인증을 사용할 수 없습니다.
ky: Бул түзмөктө биометрикалык же түзмөк ишеним каттары боюнча аутентификация учурда жеткиликсиз.
lt: Šiuo metu šiame įrenginyje biometrinis arba įrenginio duomenų tapatybės patvirtinimas negalimas.
lv: Šobrīd šajā ierīcē biometriskā vai ierīces akreditācijas datu autentifikācija nav pieejama.
ms: Pengesahan biometrik atau kelayakan peranti tidak tersedia pada masa ini di peranti ini.
my: ဤစက်ပစ္စည်းတွင် Biometric သို့မဟုတ် စက်ပစ္စည်း အထောက်အထားစိစစ်မှု ယခုအချိန်တွင် မရရှိနိုင်ပါ။
nb: Biometrisk eller enhetsbasert autentisering er ikke tilgjengelig på denne enheten for øyeblikket.
nl: Biometrische verificatie of verificatie met apparaatgegevens is momenteel niet beschikbaar op dit apparaat.
pl: Uwierzytelnianie biometryczne lub danymi logowania urządzenia jest obecnie niedostępne na tym urządzeniu.
pt_br: A autenticação biométrica ou por credencial do dispositivo não está disponível neste momento neste dispositivo.
ro: Autentificarea biometrică sau prin credențiale de dispozitiv nu este disponibilă momentan pe acest dispozitiv.
ru: Биометрическая аутентификация или аутентификация по учётным данным устройства сейчас недоступна на этом устройстве.
sk: Biometrické overenie alebo overenie prístupovými údajmi zariadenia nie je na tomto zariadení momentálne k dispozícii.
sl: Biometrično preverjanje ali preverjanje s poverilnico naprave trenutno ni na voljo na tej napravi.
sq: Autentikimi biometrik ose me kredencialet e pajisjes nuk është aktualisht i disponueshëm në këtë pajisje.
sv: Biometrisk autentisering eller autentisering med enhetsuppgifter är för närvarande inte tillgänglig på den här enheten.
th: ขณะนี้การยืนยันตัวตนด้วยไบโอเมตริกหรือข้อมูลรับรองอุปกรณ์ไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda biyometrik veya cihaz kimlik bilgisi doğrulaması şu anda kullanılamıyor.
uk: Автентифікація за біометрією або обліковими даними пристрою наразі недоступна на цьому пристрої.
ur: فی الحال اس ڈیوائس پر بایومیٹرک یا ڈیوائس کریڈینشل تصدیق دستیاب نہیں ہے۔
vi: Xác thực bằng sinh trắc học hoặc thông tin đăng nhập thiết bị hiện không khả dụng trên thiết bị này.
yo: Ìmúdájú Biometric tàbí ẹ̀rí ẹ̀rọ kò sí lọ́wọ́lọ́wọ́ báyìí lórí ẹ̀rọ yìí.
zh_hans: 此设备当前不支持生物识别或设备凭据验证。
zh_hant: 此設備當前不支持生物識別或設備憑據驗證。
